[
  "table-extended",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "calendar",
  "discordian-plugin",
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-outliner",
  "auto-card-link",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-git",
  "terminal",
  "surfing",
  "obsidian-emoji-toolbar"
]